{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 47, "word_counts": "{\"take\": 9, \"a\": 7, \"screenshot\": 10, \"capture\": 1, \"my\": 18, \"screen\": 2, \"save\": 3, \"stop\": 5, \"listening\": 1, \"let's\": 1, \"call\": 1, \"it\": 8, \"day\": 1, \"the\": 4, \"assistant\": 1, \"go\": 1, \"to\": 7, \"sleep\": 1, \"terminate\": 1, \"yourself\": 1, \"display\": 3, \"clipboard\": 35, \"content\": 1, \"show\": 4, \"history\": 8, \"retrieve\": 1, \"me\": 3, \"contents\": 1, \"all\": 1, \"entries\": 1, \"monitoring\": 4, \"now\": 1, \"you\": 2, \"can\": 2, \"monitorin\": 1, \"start\": 2, \"begin\": 1, \"tracking\": 2, \"activate\": 1, \"open\": 4, \"image\": 15, \"from\": 14, \"please\": 1, \"whats\": 1, \"on\": 1, \"clipbaord\": 1, \"add\": 4, \"this\": 6, \"and\": 10, \"search\": 4, \"reverse\": 5, \"google\": 5, \"form\": 1, \"code\": 1, \"text\": 2, \"get\": 1, \"information\": 1, \"about\": 1, \"then\": 2, \"shutdown\": 1, \"copy\": 2}", "word_docs": "{\"screenshot\": 10, \"take\": 9, \"a\": 7, \"screen\": 2, \"capture\": 1, \"my\": 18, \"save\": 3, \"stop\": 5, \"listening\": 1, \"day\": 1, \"let's\": 1, \"call\": 1, \"it\": 8, \"the\": 4, \"assistant\": 1, \"sleep\": 1, \"go\": 1, \"to\": 7, \"terminate\": 1, \"yourself\": 1, \"content\": 1, \"clipboard\": 32, \"display\": 3, \"history\": 7, \"show\": 4, \"retrieve\": 1, \"contents\": 1, \"me\": 3, \"all\": 1, \"entries\": 1, \"monitoring\": 4, \"can\": 2, \"now\": 1, \"you\": 2, \"monitorin\": 1, \"start\": 2, \"tracking\": 2, \"begin\": 1, \"activate\": 1, \"from\": 14, \"open\": 4, \"image\": 15, \"please\": 1, \"clipbaord\": 1, \"on\": 1, \"whats\": 1, \"add\": 4, \"this\": 6, \"and\": 10, \"search\": 4, \"reverse\": 5, \"google\": 5, \"form\": 1, \"code\": 1, \"text\": 2, \"information\": 1, \"about\": 1, \"get\": 1, \"then\": 2, \"shutdown\": 1, \"copy\": 2}", "index_docs": "{\"5\": 10, \"7\": 9, \"10\": 7, \"25\": 2, \"33\": 1, \"2\": 18, \"22\": 3, \"13\": 5, \"34\": 1, \"37\": 1, \"35\": 1, \"36\": 1, \"8\": 8, \"16\": 4, \"38\": 1, \"40\": 1, \"39\": 1, \"11\": 7, \"41\": 1, \"42\": 1, \"43\": 1, \"1\": 32, \"23\": 3, \"9\": 7, \"17\": 4, \"44\": 1, \"45\": 1, \"24\": 3, \"46\": 1, \"47\": 1, \"18\": 4, \"27\": 2, \"48\": 1, \"26\": 2, \"49\": 1, \"28\": 2, \"29\": 2, \"50\": 1, \"51\": 1, \"4\": 14, \"19\": 4, \"3\": 15, \"52\": 1, \"55\": 1, \"54\": 1, \"53\": 1, \"20\": 4, \"12\": 6, \"6\": 10, \"21\": 4, \"14\": 5, \"15\": 5, \"56\": 1, \"57\": 1, \"30\": 2, \"59\": 1, \"60\": 1, \"58\": 1, \"31\": 2, \"61\": 1, \"32\": 2}", "index_word": "{\"1\": \"clipboard\", \"2\": \"my\", \"3\": \"image\", \"4\": \"from\", \"5\": \"screenshot\", \"6\": \"and\", \"7\": \"take\", \"8\": \"it\", \"9\": \"history\", \"10\": \"a\", \"11\": \"to\", \"12\": \"this\", \"13\": \"stop\", \"14\": \"reverse\", \"15\": \"google\", \"16\": \"the\", \"17\": \"show\", \"18\": \"monitoring\", \"19\": \"open\", \"20\": \"add\", \"21\": \"search\", \"22\": \"save\", \"23\": \"display\", \"24\": \"me\", \"25\": \"screen\", \"26\": \"you\", \"27\": \"can\", \"28\": \"start\", \"29\": \"tracking\", \"30\": \"text\", \"31\": \"then\", \"32\": \"copy\", \"33\": \"capture\", \"34\": \"listening\", \"35\": \"let's\", \"36\": \"call\", \"37\": \"day\", \"38\": \"assistant\", \"39\": \"go\", \"40\": \"sleep\", \"41\": \"terminate\", \"42\": \"yourself\", \"43\": \"content\", \"44\": \"retrieve\", \"45\": \"contents\", \"46\": \"all\", \"47\": \"entries\", \"48\": \"now\", \"49\": \"monitorin\", \"50\": \"begin\", \"51\": \"activate\", \"52\": \"please\", \"53\": \"whats\", \"54\": \"on\", \"55\": \"clipbaord\", \"56\": \"form\", \"57\": \"code\", \"58\": \"get\", \"59\": \"information\", \"60\": \"about\", \"61\": \"shutdown\"}", "word_index": "{\"clipboard\": 1, \"my\": 2, \"image\": 3, \"from\": 4, \"screenshot\": 5, \"and\": 6, \"take\": 7, \"it\": 8, \"history\": 9, \"a\": 10, \"to\": 11, \"this\": 12, \"stop\": 13, \"reverse\": 14, \"google\": 15, \"the\": 16, \"show\": 17, \"monitoring\": 18, \"open\": 19, \"add\": 20, \"search\": 21, \"save\": 22, \"display\": 23, \"me\": 24, \"screen\": 25, \"you\": 26, \"can\": 27, \"start\": 28, \"tracking\": 29, \"text\": 30, \"then\": 31, \"copy\": 32, \"capture\": 33, \"listening\": 34, \"let's\": 35, \"call\": 36, \"day\": 37, \"assistant\": 38, \"go\": 39, \"sleep\": 40, \"terminate\": 41, \"yourself\": 42, \"content\": 43, \"retrieve\": 44, \"contents\": 45, \"all\": 46, \"entries\": 47, \"now\": 48, \"monitorin\": 49, \"begin\": 50, \"activate\": 51, \"please\": 52, \"whats\": 53, \"on\": 54, \"clipbaord\": 55, \"form\": 56, \"code\": 57, \"get\": 58, \"information\": 59, \"about\": 60, \"shutdown\": 61}"}}